export default [
  {
    question:'Как называется домик для птиц, сделанный руками человека?',
    answers: ['Избушка', 'Скворечник', 'Квартира', 'Дупло'],
    rightAnswer: 'Скворечник'
  },
  {
    question:'Кто охраняет лес?',
    answers: ['Милиционер', 'Лесник', 'Пожарный', 'Дядя Вася'],
    rightAnswer: 'Лесник'
  },
  {
    question:'Можно ли жечь костер в лесу в сухую погоду?',
    answers: ['Да', 'Нет'],
    rightAnswer: 'Нет'
  },
  {
    question:'Что кричат потерявшиеся в лесу?',
    answers: ['Ау', 'Помогите', 'Где вы все?', 'Лучше бы молчали'],
    rightAnswer: 'Ау'
  },
  {
    question:'Кто валит деревья без топора?',
    answers: ['Барсук', 'Медведь', 'Бобр', 'Каратист'],
    rightAnswer: 'Бобр'
  },
  {
    question:'Кто всю зиму спит и очень любит мед?',
    answers: ['Заяц', 'Медведь', 'Волк', 'Лиса'],
    rightAnswer: 'Медведь'
  },
  {
    question:'Кто посчитает оставшиеся годы?',
    answers: ['Ворона', 'Дрозд', 'Галка', 'Кукушка'],
    rightAnswer: 'Кукушка'
  },
  {
    question:'Что за красное пятнышко на дереве зимой?',
    answers: ['Снегирь', 'Синица', 'Аист', 'Петух'],
    rightAnswer: 'Снегирь'
  },
  {
    question:'С какой стороны камня больше мха?',
    answers: ['Северной', 'Южной', 'Западной', 'Восточной'],
    rightAnswer: 'Северной'
  },
  {
    question:'С какой стороны муравейник более пологий?',
    answers: ['Северной', 'Южной', 'Западной', 'Восточной'],
    rightAnswer: 'Южной'
  },
  {
    question:'Где встает солнце?',
    answers: ['На севере', 'На юге', 'На западе', 'На востоке'],
    rightAnswer: 'На востоке'
  },
  {
    question:'Куда смотрит подсолнух в открытом поле?',
    answers: ['На север', 'На юг', 'На запад', 'На восток'],
    rightAnswer: 'На восток'
  },
];